{
  "title": "KOSYAS CLOUD SCAN service is the easiest way to detect security vulnerabilities! fast!",
  "button": "Getting Started",
  "button-1": "Login / Register",

  "line-1-1": " Cloud service delivery Detect network systems",
  "line-1-2": " To measure security vulnerabilities, ensure security stability, and ensure quality of security",
  "line-1-3": " Develop a cloud security vulnerability detection tool to detect, analyze and manage security vulnerabilities",
  "line-1-4": " The cloud security vulnerability detection system is a console that supports administrator ui, a manager that manages cloud security vulnerabilities",
  "line-1-5": " Consists of an agent that detects and collects cloud security vulnerabilities.",
  "line-1-6": " Now unknown cloud detection is provided by CLOUD SCAN.",

  "line-2-1": " Risk analysis support through CLOUD SCAN service",
  "line-2-2": " Supports various management through CLOUD SCAN Console.",
  "line-2-3": " Use Scan Management to check scan content, status, completion count, scan date, and risk.",
  "line-2-4": " Host management allows you to see host information at a glance.",
  "line-2-5": " Vulnerability management allows you to view CVP, CVE, and CPE entries.",

  "line-3-1": " Report host-specific risk vulnerability output",
  "line-3-2": " It is expressed by date, status, job name, severity, scan result, function through scan management.",
  "line-3-3": " Detailed view screen is supported by list according to vulnerability.",
  "line-3-4": " View details of the detection results, resolution, vulnerability description, detection method, and CVE.",
  "line-3-5": " Save vulnerability detection costs with CLOUD SCAN reports.",

  "line-4-1": " Support Function",
  "line-4-2": " To ensure security quality, you need tools to detect, analyze, and manage security vulnerabilities.",
  "line-4-3": " Host Management",
  "line-4-4": " Host classification support based on risk",
  "line-4-4-1": "Express all relevant vulnerabilities of the IP",
  "line-4-5": " Vulnerability Management",
  "line-4-6": " CVP, CVE, CPE at a glance.",
  "line-4-6-1": " Provide CVE information via CVP ",
  "line-4-7": " Scan Management",
  "line-4-8": " For vulnerability scan results  ",
  "line-4-9": " Comprehensive report generation capability",
  "line-4-10": " Published CVE security vulnerability analysis of virtual machines (Xen, KVM, VirtualBox)",
  "line-4-11": " Check CVE code for CVSS, CPE vulnerability information",
  "line-4-12": " Investigation and analysis of OVAL and DFN",
  "line-4-13": " Through this, vulnerable HOST OS classification by virtual machine",
  "line-4-14": " Comprehensive security vulnerability detection policy CVP development",
  "line-4-15": " CVP inherits the characteristics of CVE,",
  "line-4-16": " Provided through customized operation",


  "line-5-1": " Meet customer expectations",
  "line-5-2": " Customers of KOSYAS",
  "line-5-3": " Details",

  "line-6-1": " Contact Us",
  "line-6-2": " CLOUD SCAN can be installed inside the enterprise computer system.",
  "line-6-3": " Apply for a consultation",


  "line-7-1": " Korea System Assurance Co., Ltd. 4 Jeil 12, Munjeong-ro, Songpa-gu, Seoul (Munjeong-dong, Haejin Building) CEO: Dae-Il Cho",
  "line-7-2": " Notice",
  "line-7-3": " Civilian application",
  "line-7-4": " Protection product registration",
  "line-7-5": " Product disclosure",
  "line-7-6": " Personal data processing policy"

}
